<%@ Page Language="C#" MasterPageFile="newmasterweblmis.master" AutoEventWireup="true" CodeFile="Aboutus.aspx.cs" Inherits="Aboutus" Title="आमच्या विषयी" %>
<%@ OutputCache Location="None" VaryByParam ="None" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<div id="main_content">
<div id="page_header">आमच्या विषयी</div>
        
भूमि अभिलेख खात्याचे खाते प्रमुख मा.जमाबंदी आयुक्त आणि संचालक,भूमि अभिलेख हे असून त्यांचे मुख्यालय पुणे येथे आहे.यांचे अधिनस्तउपसंचालक भूमि अभिलेख पुणे,कोकण(मुंबई),नाशिक,औरंगाबाद,अमरावती व नागपुर असे सहा प्रादेशिक प्रमुख आहेत.त्यांचे कार्यक्षेत्र महसुल विभागासारखे                                                आहे.<br />
                         उपसंचालक भूमि अभिलेख यांचे अधिनस्त 
प्रत्येकजिल्हयाचे
ठिकाणी अधीकक्षक भूमि अभिलेख                                                 
यांची कार्यालये आहेत.अधीक्षकभूमि अभिलेख यांचे अधिनस्त प्रत्येक
तालुक्यास तालुका निरीक्षक भूमि                                                  
अभिलेख यांची कार्यालये आहेत.शिवाय नगर
भूमापनाचे कामासाठी राज्यात एकुण २९ कार्यालये आहेत.या अज्ञावलीमधुन मोजणी साठी प्राप्त झालेल्या अर्जांचे क्रमानुसार मोजणीची प्रकरणे भुकरमापकास
मोजणीसाठी दिली जातात.</div>                                                    
    </asp:Content>

